[
{"name":"Dubai Hills Estate",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933292/t5rt9g4bzxdmi38asisl.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/dubai-hills.pdf",
"VideoLink":"LTvf3Kenowk",
"Description":"THE GREEN Heart Of Dubai. Wake up to luscious landscaped greens and pristine fairways with an iconic backdrop of the Burj Khalifa and the Dubai skyline. Live in a sophisticated address that inspires peak performance, every day. Come home to the Dubai Hills Estate."
},
{"name":"Akoya Oxygen 2",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933330/xcsw7ngxhknfyhogsf8m.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/akoya-oxygen.pdf",
"VideoLink":"3g6aB5V2AFE",
"Description":"At DAMAC Hills 2 compound, clusters of thoughtfully-designed apartments, townhouses and villas are surrounded by a whole new range of experiences, attractions and conveniences. Just minutes from The Dubai Mall, Dubai International Airport and downtown areas like Business Bay and DIFC, DAMAC Hills 2 compound is a haven where residents can enjoy everything Dubai has to offer and in DAMAC Hills community are available many things to join.Also, DAMAC lagoons have many facilities for children like slides, pirate ships and trampolines."
},
{
    "name":"Arabian Ranches 3",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933368/yhjfsfgcfsw7qvdl8zgj.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/arabian-ranches-3.pdf",
"VideoLink":"YanBk-LucSw",
"Description":"About Project Nestled amidst the verdant Arabian Ranches III by Emaar, May is a dream community for families seeking tranquillity and luxury living. With its lush green landscapes, spacious recreational areas, and elegant townhomes in two different architectural styles, May offers a unique blend of suburban harmony and urban modernity."
},
{
    "name":"Seventh Heaven Al Barari",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933405/qulztqbhi3q43dfyjp5z.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/seventh-heaven.pdf",
"VideoLink":"TYLyLFIH0FQ",
"Description":"Live a life of luxury through an array of waterfront apartments. With projects in prime locations such as Dubai Marina, Business Bay and Dubai Canal you will find yourself enveloped by luxurious interiors, world-class amenities, an impressive skyline and a happening promenade."
},
{
    "name":"Dubai Creek Harbour",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933435/zurjg1inshvxp2mljiwg.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/dubai-creek.pdf",
"VideoLink":"baHMzwnrdNM",
"Description":"At Dubai Creek Harbour, you will experience more of what really matters. More laughs shared with friends. More memories made. A thriving community to live, work, play, and capture moments to behold and cherish. A home where every view is a view to live for."
},
{
    "name":"Damac Hills",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933492/phluow7wdmm0nww5avaj.jpg"},
"BrochureLink":"https://scoperealestatedubai.com/assets/brochure/damac-hills.pdf",
"VideoLink":"xJEHqJZG6ao",
"Description":"Located in Dubai, DAMAC Hills compound is a new, self-contained community with modern amenities and an attractive layout that offers an alternative to the hustle and bustle of city life. It features villas in dubai, apartments, and even a hotel, but it also boasts nearly four million square feet of parkland offering various themed areas for relaxation and sports – including restful gardens and lakes, a skate park, stables, football field, tennis courts and more.offer more projects like DAMAC Lagoons"
},
{
    "name":"Larosa IV, Villanova","Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933540/o2h0nkehoz4nfdt9pliv.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/la-rosa.pdf",
"VideoLink":"kUHBGCEsgzs",
"Description":"Welcome to La Rosa II, where our spacious 3, & 4 bedroom townhouses will bring back the joy of family reunions within the most serene settings in Villanova surrounded by swimming pools, play & recreational areas."
},
{
    "name":"Marina Vista, Emaar Beachfront",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933587/hjo2ikymykvpypdfptsc.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/marina-vista.pdf",
"VideoLink":"O0UXbQdfdbw",
"Description":"Live a seaside dream at MARINA VISTA. Vibrant by day, enchanting by night, each home is designed to offer panoramic views of the beautiful blue sea, the Dubai Marina and the bay with its gleaming white yachts."
},
{
    "name":"Arabian Ranches 2",
"Image":{"url":"http://res.cloudinary.com/dtc2xqhba/image/upload/v1700933631/c5h30a4bibqon6d4ikad.jpg"},
"BrochureLink":"https://www.scoperealestatedubai.com/assets/brochure/arabian-ranches-2.pdf",
"VideoLink":"GQF6BhKni-U",
"Description":"Arabian Ranches 2 is a project by Emaar Properties, a globally recognized real estate developer popularly known for family-friendly residential projects. Among its impressive portfolio of world-class developments, Arabian Ranches tops the list of most popular areas in Dubai. After its success in the property market, Emaar decided to launch Arabian Ranches 2 in 2013 as a modern community focused on outdoor leisure. Referred to as Arabian Ranches II, this residential community is nestled in the heart of Dubailand."
}
]